class View {
    protected final String[] toysInfomashion = { "Id", "Название", "Количество штук", "Шанс выпадения" };
    protected final String[] mainMenu = { "1. Показать список игрушек", "2. Добавить игрушки","3. Удалить игрушку",
            "4. Изменить информацию игрушки", "5. Запустить лотерею", "6. Заполнить список призов", "7. Выдать игрушки",
            "0. Выход" };
    protected final String[] chacgeMenu = { "1. Изменить Id игрушки", "2. Изменить название игрушки",
            "3. Изменить количество игрушек", "4. Изменить шанс выпадения", "0. Выйти в главное меню"};
}
